<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<%@ include file="../WEB-INF/include/header.jsp" %>
<link href="../resource/css/layout.css" rel="stylesheet" media="screen">
<link href="../resource/css/layout.css" rel="stylesheet" media="screen">
<link href="../resource/css/login.css" rel="stylesheet" media="screen">
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
	<%@include file="/WEB-INF/include/login_top.jsp" %>
	<div id="container-wrap">
		<div id="container" class="container">
		<div id="local-navigation">
          <div id="nav">
               </div>
          </div>
			<div id="content">
			
				<div class="title">
					<span class="square"></span>
						<h3>기자대 대여 교칙</h3>
						<ol class="location">
							<li><a href="../view/main.jsp">Home</a></li>
							<li>></li>
							<li><a href="/">기자대 대여 교칙</a></li>
						</ol>
				</div>
				<div class="content-body">
					<h4 class="ac">제 1조(목적)</h4>
					<p class="pb20">
						본 지침은 성공회대학교 재산관리 지침과 관련하여 기자재의 대여에 필요한 절차를 정하여 IT학부 학과 기자재의 원활한 이용과 효육적인 관리 운영을 위한 기본적 사항을 지침 함을 목적으로 한다.
					</p>
					<h4 class="ac">제 2조(적용범위)</h4>
					<p class="pb20">
						본 지침에서 기자재라 함은 전자계산소(6205호)와 전사계산소 산하의 AS실(3101)에서 대여하는 수업용 기자재와 실습 및 연구목적으로 구매하여 보관하고 대여 관리하는 기계 기구를 말한다.
					</p>
					<h4 class="ac">제 3조(대여 분류)</h4>
						대여는 동일 품목에 대하여 기자재 하나만 허용하는 것을 원칙으로 하며 다음과 같이 구분한다.
					<p class="pb20">
						1.학생용 대여<br/>
							&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단기 대여: 개인 실습을 목적으로 하는 대여<br/>
							&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;장기 대여: 프로젝트(수업포함) 또는 특별과정 이수를 목적으로 하는 대여<br/>
						2.강사용 대여: 전임 교수외의 IT학부 학과 개설 과목 담당 교수가 수업 진행을 목적으로 하는 대여
						3.연구용 대여: 전임 교수가 연구를 목적으로 하는 대여		
					</p>
					<h4 class="ac">제 4조(대여기관, 담당자, 관리자)</h4>
						기자재 대여 부서는 전자계산소로서 대여, 반납 등 기기 대여 관련 제반 업무를 수행한다.
					<p class="pb20">
						1. 기자재 대여관리자는 기자재 대여 업무를 총괄하고 기자재 관리 업무를 총괄하는 자를 지칭하며, 전자계산소(6205호)에 상주한다.<br/>
						2. 기자재 대여담당자(이하 담당자)는 전자계산소 내에서 기자재 대여와 관리 업무를 담당하는 자를 지칭하고, 전자계산소(6205호)와 전자계산소 산하의 AS실(3101호)에 상주한다.
					</p>
					<h4 class="ac">제 5조(대여 대상)</h4>	
						대여 대상은 본 대학 IT학부 학과 재학생(복수전공 학생 포함, 휴학생 및 졸업연기자 제외, 이하 재학생), IT학부 학과 개설 과목 수강 타과 학생(이하 타과생), IT학부 학과 개설 수업 담당 교수, IT학부 학과 전임 교수이다. 대여 대상 범위는 대여 분류에 따라 다음과 같이 구분된다.
					<p class="pb20">
						1. 학생용 대여<br/>
						 	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단기 대여: IT학부 학과 재학생 및 IT학부 학과 개설 과목 수강 타과생<br/>
						 	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;장기 대여: IT학부 학과 프로젝트 수업 수강생, 개별 프로젝트 진행 재학생, 특별과정 참여 재학생<br/>
						2. 강사용 대여: IT학부 학과 전임 교수 외 IT학부 학과 개설 수업 담당 교수<br/>
						3. 연구용 대여: IT학부 학과 전임 교수
					</p>
					<h4 class="ac">제 6조(대여 신청)</h4>
						기자재 대여 신청은 정해진 양식의 신청서를 작성하여 관리자에게 제출하는 것을 원칙으로 한다.
					<p class="pb20">
						1.학생용 대여<br/>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단기 대여: 기자재를 대여할 IT학부 학과 재학생 및 IT학부 학과 개설 과목 수강 타과생은 학생용(단기) 기자재 대여 신청서를 작성하여 관리자의 승인을 받아 소속 학과의 기자재를 대여한다. 단, 타과생의 경우는 과목 개설 학과 재직 교수의 승인을 받아 대여할 수 있다.
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;장기 대여: 기자재를 대여할 IT학부 학과 프로젝트 수업 수강생은 프로젝트용(장기) 기자재 대여 신청서(별표2) 를 작성하여 관리자의 승인을 받아 소속 학과의 기자재를 대여한다. 특별과정 참여 재학생은 특별과정 참여 재학생(장기) 기자재 대여 신청서를 작성하고 해당 학과 소속 교수 및 관리자의 승인을 받아 소속 학과의 기자재를 대여한다. 개별 프로젝트를 진행하는 재학생의 경우에는 프로젝트용(장기) 기자재 대여 신청서 및 프로젝트 제안서를 작성하여 소속 학과장의 승인을 받아 기자재 대여 신청을 할 수 있다.<br/>
						2.강사용 대여: IT학부 학과 전임교수 외의 학과 개설 수업 담당 교수는 수업 진행을 위하여 강사용 기자재 대여 신청서를 작성하여 학과장의 승인을 받아 기자재 대여 신청을 할 수 있다.
						3.연구용 대여: IT학부 학과 전임 교수는 연구를 위하여 연구용 대여 신청서를 작성한 후 관리자의 확인을 받아 소속학과에서 보유한 기자재를 대여할 수 있다.
					</p>
					<h4 class="ac">제 7조(대여 및 반납시간)</h4>
					<p class="pb20">
						대여 및 반납시간은 (별표 6)에 기준하여 시행한다.
					</p>
					<h4 class="ac">제 8조(대여시간 및 기간 연장, 반납)</h4>
					<p class="pb20">
						모든 기자재는 대여 기간 내 본인이 직접 반납하는 것을 원칙으로 하며, 학생요 대여의 경우 기간 연장은 단기 대여에 한해 가능하다.<br/>
						1. 학생용 대여<br/>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단기 대여: 대여 기간은 7일과 30일로 나뉘며, 1회 기간 연장이 가능하다. 반납 만료일 전에 연장을 신청하는 것을 원칙으로 하며, 해당 기자재에 대해 대기자가 없는 경우 연장할 수 있다. 관리자의 기기 및 부품 상태 확인 후 기간이 연장된다.
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;장기 대여: 프로젝트 수업 수강생 및 개별 프로젝트 진행의 경우 대여 기간은 해당 학기 종강 14일 후까지이다. 특별과정 참여 재학생의 경우, 특별과정 진행 기간 종료 7일 후 까지이다.<br/>
						2. 강사용 대여: 대여 기간은 해당 학기 종강 7일 후까지이다.
						3. 연구용 대여: 대여 기간은 1년을 원칙으로 하며, 기간 연장을 원하는 경우 반납 만료일 전에 연장 신청을 할 수 있다. 
					</p>
					<h4 class="ac">제 9조(대여 지연 및 분실(손상)처리)</h4>
					<p class="pb20">
						1. 대여기간을 지나 반납한 경우 반납 지연에 다른 제재 조치(별표 7)에 따라 연체료를 납부해야 한다.<br/>
						2. 대여기자재가 손상되었거나 대여기자재 혹은 대여기자재 소모품을 분실한 경우 대여자는 관리자에게 신고 후 기자재 분실(손상) 경위 및 처리 확인서(별표 8)를 작성하고, 처리 결과에 따라 기기의 원상태 복구비용 일부 또는 실비 전액을 기한 내에 납부해야한다.<br/>
						3. 연체료 또는 기자재 복구비용 납부를 미룰 시에는 재학생의 경우 변상 시까지 특별한 학사 제한 조치(장학생 선발 제한, 기자재 대여 제한, 학과 프로그램 지원 제한, 졸업사정 제한 등)를 취하며, 필요한 경우 IT학부 학과장 회의를 통해 제재를 조정할 수 있다.
					</p>
					<h4 class="ac">제 10조(기술 지원)</h4>
					<p class="pb20">
						대여물품에 대한 기술적인 이용 지원은 전자계산소와 전자계산소 산하의 AS실에서 담당한다.
					</p>
					<h4 class="ac">제 11조(자료에 대한 책임)</h4>
					<p class="pb20">
						전자계산소는 반납된 기자재에 남아있는 개인자료를 보존할 의무가 없으며, 이에 대한 망실 책임은 대여자에게 있다.
					</p>
					<h4 class="ac">제 12조(기타)</h4>
					<p class="pb20">
						본 지침에서 다루지 않은 사항은 전자계산소 팀장과 기자재 대여관리자가 참여한 IT학부 학과장 회의에서 논의하여 결정할 수 있다.
					</p>
				</div>
			</div>
		</div>
	</div>
</body>
</html>